{
	"data": [
		{
			"value": "ivan",
			"logo": "/static/images/logos/ivan.jpg",
			"name": "艾文培训中心",
			"business": "小初高英语&小初语文&小初数学",
			"description": "深圳艾文培训中心是经市教育局批准成立的一所专业从事中小学课外辅导的教育机构。十三年来秉持“教学品质为生命线、立志成为深圳中小学教育培训的第一选择”的办学理念，本着“让学习更有趣”的教育使命，让更多的孩子学有所成！"
		}, {
			"value": "TISA",
			"logo": "/static/images/logos/TISA.jpg",
			"name": "TISA艾迪斯教育工作室",
			"business": "初高中留学",
			"description": "TISA艾迪斯教育，全称为广州承思教育咨询有限公司，是一家师资雄厚，拥有良好口碑的语言培训机构。公司始创于2006年，名称TISA取自于TOEFL、IELTS、SAT、ACT的首字母。TISA的良好口碑源于始终秉承“学习，源自于考试而高于考试”的教学理念，将“学”与“习”的能力授予学生，促进学生跳脱“为考试而学习”的学习模式，以在未来更好地适应国外生活。为了保证教学质量，坚持针对性教学；分析学生薄弱环节，及时反馈学生学习情况，拟定科学学习计划，真正做到“因材施教”。"
		}, {
			"value": "dreamer",
			"logo": "/static/images/logos/dreamer.jpg",
			"name": "梦想者教育工作室",
			"business": "初高中申请国外学校文书处理",
			"description": "梦想者教育成立于中国深圳，在北京和纽约设有分公司。公司留学顾问团队由哈佛大学、哥伦比亚大学等世界名校海归精英和外籍专家组成。多数顾问都有摩根斯坦利等世界500强名企工作经历，擅长为学生提供留学与未来职业发展双重规划。  服务类型包含留学全套服务、留学半自助服务、高端文书定制服务及背景提升服务。自成立以来，我们成功帮助世界各地的学生进入世界顶尖学府学习，未来我们期待帮助更多优秀学子圆名校梦。"
		}, {
			"value": "Embolen",
			"logo": "/static/images/logos/Embolen.jpg",
			"name": "英博伦少儿英语工作室",
			"business": "学前、小学低年级英语外教",
			"description": "英博伦少儿英语 Embolen Kids English是一家致力于为 3-12岁的少儿家庭提供专业的英语课程及家庭辅导方案的学习中心。以语言能力为培养目标，以阅读力、口语表达力为主线，采用欧美经典语言学习资源，以创建贴近生活的场景来组织活跃的课堂活动，引导学员融入体验式学习。"
		}, {
			"value": "fenghuangmu",
			"logo": "/static/images/logos/fenghuangmu.jpg",
			"name": "凤煌木理科工作室",
			"business": "小学、初中、高中数学&化学&物理&生物",
			"description": "核心精英团队，共同打造凤煌木教研教学体系，成就王者之师。名师教学，以资深经验名师为核心，名师工作室运作模式，小班授课，致力于小初高3-15人精品小班教学，专注理科，只培训数学、理化、生地。"
		}, {
			"value": "dengke",
			"logo": "/static/images/logos/dengke.jpg",
			"name": "登科教育工作室",
			"business": "小学、初中、高中数学&物理&化学&生物&历史&地理",
			"description": "登科教育成立于2014年，公司教师合伙人团队是由一批国内顶尖大学毕业（教师合伙人团队全部毕业于985院校），五年以上教学经验的教师组成。公司面向小初高全段招生，并且始终致力于教学产品和教材的打磨，给学生定制有效的学习计划，快速帮助学生进步，并且在小升初，中考和高考中都取得了不俗的战绩。登科始终坚持小班小组教学（8人班为主），结合一对一和学生学习规划的定制具备了帮助学生进步的能力，未来期待更多学生融入登科，取得进步。"
		}, {
			"value": "shanpei",
			"logo": "/static/images/logos/shanpei.jpg",
			"name": "善培教育工作室",
			"business": "小学、初中、高中英语",
			"description": "善培英语，秉承”授人以鱼，不如授人以渔“的办学理念，以”让你学英语，更让你会学英语“为办学宗旨。采用小班教学模式，分层次进行教学，系统精讲语法知识，针对各种考试题型，透彻分析讲解听力、阅读、写作、改错，辅以口语练习，在提高应试技巧的同时有效提高学生的听、说、读、写综合能力。创始人姬校长自创“杀牛语法”，避免了传统语法系统的繁冗，简明扼要，直面中高考。"
		}, {
			"value": "ruzikejiao",
			"logo": "/static/images/logos/ruzikejiao.jpg",
			"name": "孺子可教工作室",
			"business": "初中数学",
			"description": "每个孩子都是独一无二的个体，都是充满期待与未来的种子，需要科学、耐心与爱心的浇灌。我们传授给孩子的不仅仅是知识，更有受益一生的习惯、能力和品格——孺子可教。"
		}, {
			"value": "maisi",
			"logo": "/static/images/logos/maisi.jpg",
			"name": "迈思数学工作室",
			"business": "小学高年级、初中数学",
			"description": "由钟森邓琨两位老师重新创立的品牌。过去八年，两位老师所带的学生有近300人考入深中3+2，并在深中取得优异成绩。"
		}, {
			"value": "xinketang",
			"logo": "/static/images/logos/xinketang.jpg",
			"name": "新课堂教育工作室",
			"business": "小学、初中英语&数学",
			"description": "新课堂教育是由海峡两岸教育界资深人士共同兴办的中小学生课外辅导品牌。本着“自强不息，止于至善”的办学理念，新课堂教育将台湾补教行业近四十年的经验引入深圳，并根据深圳中小学生特点，在数学、科学、英文等学科教育方面，研发出更加贴近市场，贴近消费者的办学及服务模式。新课堂的教师突破以往学校老师的授课模式，采用更加符合学生兴趣的教学方法，从启迪学生思维，改善学生学习习惯，培养学生学习能力角度出发，深入浅出的进行授课。新课堂也将教学管理，非常系统的引入日常教学工作，每一位同学在新课堂都有专门的学习管理师负责跟进。学生的日常表现，学习成绩变化，测试数据都会由学管师收集、汇总，制定详细的学习档案，并由学管师与教师、家长、学生保持充分的沟通，充当学生在新课堂学习的VIP教练及督导。从教学环境上，新课堂细致入微到每一个细节，学生入学后的信息化管理；学生看书的光线；教学点的新鲜空气、温度；黑板的反光度；黑板字体的大小；学生进出的动线……无所不体现出新课堂的专业与专注。"
		}, {
			"value": "mingsi",
			"logo": "/static/images/logos/mingsi.jpg",
			"name": "明思教育工作室",
			"business": "初中、高中数学&物理",
			"description": "明思教育，2015年创立于深圳。由从教10年以上具有一线教学经验的资深名师组成，专注于初高中理科教学。采取小班授课，课后免费辅导，随时微信答疑的形式。教学中注重系统的知识体系讲解，开启孩子思索的大门，形成自主积极的探索式高效学习。自成立以来，培养了大批学员考入全国顶级名校！"
		}, {
			"value": "siyuxuan",
			"logo": "/static/images/logos/siyuxuan.jpg",
			"name": "思语轩语文工作室",
			"business": "小学高年级语文",
			"description": "思语轩，专注于深圳中小学语文教育。特聘具有多年教学经验的教师，平均教龄11年，教龄最短8年，课程内容主要包含写作、阅读、国学三大模块，三维一体，为孩子的语文学习与身心成长提供全面而丰富的营养。每项主题内容，专题专项，分类教学，注重涵养学生的文化视野及内在修为，从根本上提升语文素养与应试能力。同时为家长提供各类公益讲座与进修课程，注重人文关怀，通过语文的全方位学习过程，携手为孩子打造幸福人生。"
		}, {
			"value": "duowei",
			"logo": "/static/images/logos/duowei.jpg",
			"name": "多维教育工作室",
			"business": "初中、高中数学&物理",
			"description": "深圳多维教育，携手“清华名师团”的学神老师们共同打造专业、高效、极致的教学体系。秉承“激发学生潜能，培养学习兴趣”的教育理念，研发出丰富的课程体系。以“线下+线上+服务”模式，放眼国际教育，着力打造国际教育精英品牌。多维教育课程主要集中于国内体系课程、国际学校特色课程，国内外赛事培训课程，高端定制化服务等，把让学习有成就感作为教育使命。"
		}, {
			"value": "youketang",
			"logo": "https://vteach-file-1.oss-cn-shenzhen.aliyuncs.com/img/logo_wx_1.jpg",
			"name": "优课堂工作室",
			"business": "小学、初中数学",
			"description": "专注于中小学数学教育。"
		}, {
			"value": "shjy",
			"logo": "/static/images/logos/shjy.jpg",
			"name": "圣惠教育",
			"business": "全脑开发",
			"description": "圣惠教育，将“全脑开发技术”与高效学习、素质教育相结合起来，激发学生浓厚学习兴趣，树立超强学习信心，培养良好学习习惯，养成坚毅顽强意志品质和积极健康的生活心态，全面提升学生的学习品质和人格品质，帮助孩子快乐学习，健康成长，让孩子实现成人、成才、成龙的全面自由发展。圣惠教育汇集了一批国内外著名高校和科研机构的知名专家学者，与多年从事一线教学工作和教研工作的教师组成了强大的研发中心。研发中心的专家团队，站在当今思维学科的最前沿，吸收并借鉴国内外有关脑科学的最新研究成果，从脑科学、教育学、心理学和思维科学等学科的角度对人类大脑自身活动的规律和本质进行了深入地研究，从脑力开发、心智启迪、智慧增长、学力提升等多方面综合设计，结合中国人的思维模式和学习习惯，研发出一系列的教育技术课程和产品，全面构建孩子无与伦比的核心竞争力——健康心智力、超强学习力、非凡影响力，让孩子赢在大脑！"
		}, {
			"value": "jhgj",
			"logo": "/static/images/logos/jhgj.jpg",
			"name": "聚华国际",
			"business": "英语培训、户外研学、艺术体育、文化交流、美加留学",
			"description": "深圳市聚华国际文化交流有限公司专注中西文化交流，致力于把最先进的教育理念、教育模式和方法介绍给中国孩子和家长，根据孩子的特点和家长的需求，规划孩子的未来，为孩子的成长提供一站式服务。 本着“以学为体，以人为本”通过英语语言的学习过程，培养孩子的学习能力，生活能力，打造一个身心健康，适应未来社会发展需要的国际型人才。 聚华国际包含的项目有：4-18 岁英语培训项目；户外研学项目；艺术体育项目；文化交流项目；美加留学项目。采用美国寓教于乐的教育模式，注重实用，能力的培养；均采用原版教材；中外老师共同授课。"
		}, {
			"value": "xsc",
			"logo": "/static/images/logos/xsc.jpg",
			"name": "新思潮教育",
			"business": "奥数",
			"description": "凶猛的奥数“老虎团”，坚持聘用国内外名校名机构最有朝气的学霸名师，平均教龄三年，团队蓬勃有力。精品班型，给每个孩子VIP待遇；教学七步，让知识有源头能扎根。我们为知识赋予灵性，只愿呵护你的好奇心。我们为知识编织网络，只愿助你高效高质学习。"
		}, {
			"value": "sdx",
			"logo": "/static/images/logos/sdx.jpg",
			"name": "圣达信教育",
			"business": "升学规划",
			"description": "圣达信教育是一家有着互联网基因的高科技教育企业。总部地处于北京中关村教育腹地，毗邻人大、北理工、北外、民大、军艺等知名高校，占领教育高地，尽享研发优势。圣达信教育自成立以来一直倡导着服务的标准化、系统化、流程化、团队化、数据化、信息化、精准定位化、现如今已经发展成在18个省份拥有32家办事处，业务覆盖全国的知名企业，以升学规划服务为主打，秉承“辅导千万学子科学规划人生”使命，成为升学规划领域领头企业。拥有世界500强企业高管坐镇运营、业内顶级咨询师团队服务、专业技术团队研发，紧随“互联网+”发展业态，开发了线上在线咨询020平台，线下咨询师个性化咨询等服务项目。"
		}, {
			"value": "amrk",
			"logo": "/static/images/logos/amrk.jpg",
			"name": "阿美睿卡",
			"business": "少儿英语",
			"description": "采用纯正的培养孩子全方位能力为的西式教育理念，重体验的教学模式，鼓励孩子们去探索、尝试、沟通和协作。从孩子的角度看待世界，让孩子能够获得纯正的美语教育。"
		}, {
			"value": "ymyx",
			"logo": "/static/images/logos/ymyx.jpg",
			"name": "芋米游学",
			"business": "中小学生出国游学",
			"description": "芋米教育成立于2007年，专注中小学生出国游学十年，提供一站式游学服务，线路覆盖至全球四十多个国家及地区。深圳唯一一家English UK认证的游学机构。10年来服超过50个机构和学校，超过24家全球合作伙伴，获得36项荣誉资质。与世界各国使馆、国际顶尖学府、国际教育机构建立了深度合作关系，拥有丰富的国际院校资源。2016年芋米教育荣获English UK官方认证，成为目前中国深圳地区唯一一家官方认证的海外会员单位。"
		}, {
			"value": "zly",
			"logo": "/static/images/logos/zly.jpg",
			"name": "逐鹿园",
			"business": "小学语文",
			"description": "为成为最强劲的鹿，我奔跑着！快速阅读、快速思维、快速表达的“三快”理念，激活生命的潜能，促进生命成长。"
		}, {
			"value": "xkys",
			"logo": "/static/images/logos/xingkong.jpg",
			"name": "星空艺术",
			"business": "艺术",
			"description": "星空艺术开设的课程是儿童创意美术、插画、动漫、素描、书法等。我们的宗旨是坚持以人为本、因才施教、寓教于乐，对每一位孩子认真负责！做到平等有爱心，个性化引导，让孩子们能具备自己独特的审美观和创造力以及较强的动手能力，给孩子们通往艺术的殿堂奠定良好的基础。"
		}, {
			"value": "xdqy",
			"logo": "/static/images/logos/xdqy.jpg",
			"name": "兴德棋院",
			"business": "1-6年级围棋",
			"description": "兴德棋院2011年成立，专业从事青少年围棋培训，采用先进的多媒件教学，拥有完善的教学体系，通过多年的努力现已发展成为深圳市少儿围棋培训的知名品牌。兴德棋院师资力量雄厚，目前拥有各段位的启蒙、中、高级专业围棋老师近50名，在册专业班学员近2000多名。本院学员参加省市、区各级比赛成绩优异，获得了社会、学校及家长的广泛好评。"
		}, {
			"value": "yjjy",
			"logo": "/static/images/logos/yjjy.jpg",
			"name": "永杰教育",
			"business": "初高中数学",
			"description": "永杰教育，由李永林老师创立于2014年，主教小学数学，初中数学，高中数学。其中2016届初三毕业生，总数100多人，获得了数学单科满分率10%，A+率超过50%，尖端班80%学生考入四大高中，最高分451（满分460）的好成绩。"
		}
	]
}
